Repository: Kammenk/Budgetty-iOS
Catalog: Budgetty/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fi, fr, it, nb, nl, pl, pt, ro, ru, sv

source: Worked out on this phone from your own receipts and budgets. Nothing leaves the device.
bg: Изчислено на този телефон от твоите бележки и бюджети. Нищо не напуска устройството.
cs: Spočítáno v tomto telefonu z vašich vlastních účtenek a rozpočtů. Nic neopustí zařízení.
da: Beregnet på denne telefon ud fra dine egne kvitteringer og budgetter. Intet forlader enheden.
de: Auf diesem Handy aus deinen eigenen Belegen und Budgets berechnet. Nichts verlässt das Gerät.
es: Calculado en este teléfono a partir de tus propios recibos y presupuestos. Nada sale del dispositivo.
fi: Laskettu tällä puhelimella omista kuiteistasi ja budjeteistasi. Mikään ei poistu laitteelta.
fr: Calculé sur ce téléphone à partir de vos propres reçus et budgets. Rien ne quitte l'appareil.
it: Calcolato su questo telefono dai tuoi scontrini e budget. Niente esce dal dispositivo.
nb: Beregnet på denne telefonen ut fra dine egne kvitteringer og budsjetter. Ingenting forlater enheten.
nl: Berekend op deze telefoon op basis van je eigen bonnen en budgetten. Niets verlaat je toestel.
pl: Obliczono na tym telefonie na podstawie Twoich paragonów i budżetów. Nic nie opuszcza urządzenia.
pt: Calculado neste celular a partir dos seus próprios recibos e orçamentos. Nada sai do dispositivo.
ro: Calculat pe acest telefon din propriile tale bonuri și bugete. Nimic nu părăsește dispozitivul.
ru: Рассчитано на этом телефоне по вашим чекам и бюджетам. Ничего не покидает устройство.
sv: Beräknas på den här telefonen utifrån dina egna kvitton och budgetar. Inget lämnar enheten.

source: Wrong PIN. Try again.
bg: Грешен ПИН. Опитайте отново.
cs: Nesprávný PIN. Zkuste to znovu.
da: Forkert PIN. Prøv igen.
de: Falsche PIN. Versuch es erneut.
es: PIN incorrecto. Inténtalo de nuevo.
fi: Väärä PIN. Yritä uudelleen.
fr: PIN incorrect. Réessayez.
it: PIN errato. Riprova.
nb: Feil PIN. Prøv igjen.
nl: Onjuiste PIN. Probeer opnieuw.
pl: Nieprawidłowy kod PIN. Spróbuj ponownie.
pt: PIN incorreto. Tente novamente.
ro: PIN greșit. Încearcă din nou.
ru: Неверный PIN. Попробуйте снова.
sv: Fel PIN. Försök igen.

source: Yearly
bg: Годишно
cs: Ročně
da: Årligt
de: Jährlich
es: Anual
fi: Vuosittain
fr: Annuel
it: Annuale
nb: Årlig
nl: Jaarlijks
pl: Rocznie
pt: Anual
ro: Anual
ru: Ежегодно
sv: Årsvis

source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
es: Sí
fi: Kyllä
fr: Oui
it: Sì
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sv: Ja

source: Yes — income and spending
bg: Да — доходи и разходи
cs: Ano — příjmy i výdaje
da: Ja — indkomst og forbrug
de: Ja — Einnahmen und Ausgaben
es: Sí — ingresos y gastos
fi: Kyllä — tulot ja kulut
fr: Oui — revenus et dépenses
it: Sì — entrate e spese
nb: Ja — inntekt og forbruk
nl: Ja — inkomen en uitgaven
pl: Tak — dochody i wydatki
pt: Sim — renda e gastos
ro: Da — venit și cheltuieli
ru: Да — доход и расходы
sv: Ja — inkomst och utgifter

source: Yes, I have recurring payments
bg: Да, имам периодични плащания
cs: Ano, mám opakované platby
da: Ja, jeg har tilbagevendende betalinger
de: Ja, ich habe wiederkehrende Zahlungen
es: Sí, tengo pagos recurrentes
fi: Kyllä, minulla on toistuvia maksuja
fr: Oui, j'ai des paiements récurrents
it: Sì, ho pagamenti ricorrenti
nb: Ja, jeg har gjentakende betalinger
nl: Ja, ik heb terugkerende betalingen
pl: Tak, mam płatności cykliczne
pt: Sim, tenho pagamentos recorrentes
ro: Da, am plăți recurente
ru: Да, у меня есть регулярные платежи
sv: Ja, jag har återkommande betalningar

source: You can always dig deeper later.
bg: Винаги можете да навлезете в детайли по-късно.
cs: Kdykoli se později můžete ponořit hlouběji.
da: Du kan altid dykke dybere ned senere.
de: Du kannst später jederzeit tiefer eintauchen.
es: Siempre puedes profundizar más adelante.
fi: Voit aina sukeltaa syvemmälle myöhemmin.
fr: Tu pourras toujours approfondir plus tard.
it: Potrai sempre approfondire in seguito.
nb: Du kan alltid gå mer i dybden senere.
nl: Je kunt later altijd dieper graven.
pl: Zawsze możesz zagłębić się bardziej później.
pt: Você sempre pode se aprofundar depois.
ro: Poți oricând să aprofundezi mai târziu.
ru: Вы всегда сможете углубиться позже.
sv: Du kan alltid gräva djupare senare.

# You kept %lld%% of your income — %@ of %@. Above 20%% scores full marks.
source: You kept %1$lld%% of your income — %2$@ of %3$@. Above 20%% scores full marks.
bg: Задели %1$lld%% от дохода си — %2$@ от %3$@. Над 20%% е пълен резултат.
cs: Ušetřili jste %1$lld%% příjmu — %2$@ z %3$@. Nad 20%% je plný počet bodů.
da: Du beholdt %1$lld%% af din indkomst — %2$@ af %3$@. Over 20%% giver fuld score.
de: Du hast %1$lld%% deiner Einnahmen behalten — %2$@ von %3$@. Über 20%% gibt die volle Punktzahl.
es: Guardaste el %1$lld%% de tus ingresos — %2$@ de %3$@. Por encima del 20%% obtiene la máxima puntuación.
fi: Säästit %1$lld%% tuloistasi — %2$@ / %3$@. Yli 20%% antaa täydet pisteet.
fr: Vous avez gardé %1$lld%% de vos revenus — %2$@ sur %3$@. Au-dessus de 20%%, note maximale.
it: Hai messo da parte il %1$lld%% delle tue entrate — %2$@ su %3$@. Oltre il 20%% ottiene il massimo.
nb: Du beholdt %1$lld%% av inntekten din — %2$@ av %3$@. Over 20%% gir full pott.
nl: Je hield %1$lld%% van je inkomen over — %2$@ van %3$@. Boven 20%% is de volle score.
pl: Oszczędzasz %1$lld%% dochodu — %2$@ z %3$@. Powyżej 20%% daje maksimum punktów.
pt: Você guardou %1$lld%% da sua renda — %2$@ de %3$@. Acima de 20%% garante nota máxima.
ro: Ai păstrat %1$lld%% din venitul tău — %2$@ din %3$@. Peste 20%% ia punctaj maxim.
ru: Вы сохранили %1$lld%% дохода — %2$@ из %3$@. Выше 20%% — максимальный балл.
sv: Du behöll %1$lld%% av din inkomst — %2$@ av %3$@. Över 20%% ger full poäng.

source: You log what you set aside — Budgetty doesn't hold money.
bg: Ти записваш какво заделяш — Budgetty не държи пари.
cs: Zaznamenáváte, co si odkládáte — Budgetty peníze nedrží.
da: Du registrerer, hvad du lægger til side — Budgetty opbevarer ikke penge.
de: Du erfasst, was du zurücklegst — Budgetty verwahrt kein Geld.
es: Tú registras lo que apartas — Budgetty no guarda tu dinero.
fi: Kirjaat, mitä laitat sivuun — Budgetty ei säilytä rahaa.
fr: Vous enregistrez ce que vous mettez de côté — Budgetty ne détient pas d'argent.
it: Registri ciò che metti da parte — Budgetty non custodisce denaro.
nb: Du logger det du setter av — Budgetty oppbevarer ikke penger.
nl: Jij noteert wat je opzijzet — Budgetty beheert geen geld.
pl: Zapisujesz, co odkładasz — Budgetty nie przechowuje pieniędzy.
pt: Você registra o que separa — o Budgetty não guarda dinheiro.
ro: Notezi ce pui deoparte — Budgetty nu păstrează bani.
ru: Вы записываете, что откладываете — Budgetty не хранит деньги.
sv: Du loggar vad du lägger undan — Budgetty förvarar inga pengar.

# You spend about %@ a month on %@ but have no budget
source: You spend about %1$@ a month on %2$@ but have no budget
bg: Харчиш около %1$@ на месец за %2$@, но нямаш бюджет
cs: Utrácíte asi %1$@ měsíčně za %2$@, ale nemáte rozpočet
da: Du bruger cirka %1$@ om måneden på %2$@, men har intet budget
de: Du gibst etwa %1$@ im Monat für %2$@ aus, hast aber kein Budget
es: Gastas unos %1$@ al mes en %2$@ pero no tienes presupuesto
fi: Käytät noin %1$@ kuukaudessa kategoriaan %2$@, mutta budjettia ei ole
fr: Vous dépensez environ %1$@ par mois en %2$@ mais sans budget
it: Spendi circa %1$@ al mese in %2$@ ma non hai un budget
nb: Du bruker omtrent %1$@ i måneden på %2$@, men har ikke noe budsjett
nl: Je geeft zo'n %1$@ per maand uit aan %2$@, maar hebt geen budget
pl: Wydajesz około %1$@ miesięcznie na %2$@, ale nie masz budżetu
pt: Você gasta cerca de %1$@ por mês em %2$@, mas não tem orçamento
ro: Cheltuiești cam %1$@ pe lună pe %2$@, dar nu ai buget
ru: Вы тратите около %1$@ в месяц на %2$@, но без бюджета
sv: Du lägger ungefär %1$@ i månaden på %2$@ men har ingen budget

source: You spent %@ more than you earned this month
bg: Този месец похарчи %1$@ повече, отколкото спечели
cs: Tento měsíc jste utratili o %1$@ více, než jste vydělali
da: Du brugte %1$@ mere, end du tjente denne måned
de: Du hast diesen Monat %1$@ mehr ausgegeben als eingenommen
es: Gastaste %1$@ más de lo que ingresaste este mes
fi: Käytit %1$@ enemmän kuin tienasit tässä kuussa
fr: Vous avez dépensé %1$@ de plus que ce que vous avez gagné ce mois-ci
it: Questo mese hai speso %1$@ più di quanto hai guadagnato
nb: Du brukte %1$@ mer enn du tjente denne måneden
nl: Je gaf deze maand %1$@ meer uit dan je verdiende
pl: W tym miesiącu wydajesz o %1$@ więcej, niż zarabiasz
pt: Você gastou %1$@ a mais do que ganhou neste mês
ro: Ai cheltuit cu %1$@ mai mult decât ai câștigat luna aceasta
ru: В этом месяце вы потратили на %1$@ больше, чем заработали
sv: Du spenderade %1$@ mer än du tjänade den här månaden

source: You're all caught up
bg: Всичко е прегледано
cs: Máte přehled o všem
da: Du er helt ajour
de: Alles erledigt
es: Estás al día
fi: Olet ajan tasalla
fr: Vous êtes à jour
it: Sei aggiornato
nb: Du er ajour
nl: Je bent helemaal bij
pl: Wszystko na bieżąco
pt: Estás em dia
ro: Ești la zi
ru: Всё просмотрено
sv: Du är helt ikapp

source: You're all set!
bg: Всичко е готово!
cs: Vše je připraveno!
da: Du er klar!
de: Alles bereit!
es: ¡Ya está todo listo!
fi: Kaikki on valmista!
fr: Tout est prêt !
it: Tutto pronto!
nb: Du er klar!
nl: Je bent klaar!
pl: Wszystko gotowe!
pt: Tudo pronto!
ro: Ești gata!
ru: Всё готово!
sv: Allt klart!

source: You're at %lld%% of your weekly budget
bg: Ти си на %1$lld%% от седмичния бюджет
cs: Jste na %1$lld%% týdenního rozpočtu
da: Du er på %1$lld%% af dit ugebudget
de: Du bist bei %1$lld%% deines Wochenbudgets
es: Vas por el %1$lld%% de tu presupuesto semanal
fi: Olet käyttänyt %1$lld%% viikkobudjetistasi
fr: Vous êtes à %1$lld%% de votre budget hebdomadaire
it: Sei al %1$lld%% del tuo budget settimanale
nb: Du er på %1$lld%% av ukebudsjettet ditt
nl: Je zit op %1$lld%% van je weekbudget
pl: Jesteś na %1$lld%% swojego tygodniowego budżetu
pt: Você está em %1$lld%% do seu orçamento semanal
ro: Ești la %1$lld%% din bugetul tău săptămânal
ru: Вы на %1$lld%% недельного бюджета
sv: Du är på %1$lld%% av din veckobudget

source: You're keeping %lld%% of your income this month.
bg: Този месец задържате %lld%% от дохода си.
cs: Tento měsíc si necháváte %lld%% příjmu.
da: Du beholder %lld%% af din indkomst denne måned.
de: Du behältst diesen Monat %lld%% deines Einkommens.
es: Este mes conservas el %lld%% de tus ingresos.
fi: Säästät tässä kuussa %lld%% tuloistasi.
fr: Ce mois-ci, vous gardez %lld%% de vos revenus.
it: Questo mese trattieni il %lld%% del tuo reddito.
nb: Denne måneden beholder du %lld%% av inntekten din.
nl: Deze maand houd je %lld%% van je inkomen over.
pl: W tym miesiącu zatrzymujesz %lld%% dochodu.
pt: Este mês ficas com %lld%% do teu rendimento.
ro: Luna aceasta păstrezi %lld%% din venit.
ru: В этом месяце вы сохраняете %lld%% дохода.
sv: Den här månaden behåller du %lld%% av inkomsten.

source: You're keeping %lld%% of your income.
bg: Запазвате %lld%% от доходите си.
cs: Ušetříte %lld%% svých příjmů.
da: Du beholder %lld%% af din indkomst.
de: Du behältst %lld%% deines Einkommens.
es: Estás guardando el %lld%% de tus ingresos.
fi: Säästät %lld%% tuloistasi.
fr: Vous gardez %lld%% de vos revenus.
it: Stai risparmiando il %lld%% del tuo reddito.
nb: Du beholder %lld%% av inntekten din.
nl: Je houdt %lld%% van je inkomen over.
pl: Zatrzymujesz %lld%% swoich dochodów.
pt: Está a guardar %lld%% do seu rendimento.
ro: Păstrezi %lld%% din venitul tău.
ru: Вы сохраняете %lld%% своего дохода.
sv: Du behåller %lld%% av din inkomst.

source: You're Premium ✓
bg: Вие сте Premium ✓
cs: Máte Premium ✓
da: Du er Premium ✓
de: Du bist Premium ✓
es: Eres Premium ✓
fi: Olet Premium ✓
fr: Vous êtes Premium ✓
it: Sei Premium ✓
nb: Du er Premium ✓
nl: Je bent Premium ✓
pl: Masz Premium ✓
pt: És Premium ✓
ro: Ești Premium ✓
ru: У вас Premium ✓
sv: Du är Premium ✓

source: You're under pace this week
bg: Тази седмица харчиш под плана
cs: Tento týden utrácíte pod plán
da: Du er under takten denne uge
de: Du liegst diese Woche unter dem Tempo
es: Vas por debajo del ritmo esta semana
fi: Olet alle tahdin tällä viikolla
fr: Vous êtes sous le rythme cette semaine
it: Questa settimana sei sotto il ritmo
nb: Du ligger under takten denne uken
nl: Je zit deze week onder je tempo
pl: W tym tygodniu jesteś poniżej tempa
pt: Você está gastando abaixo do ritmo nesta semana
ro: Ești sub ritm săptămâna aceasta
ru: На этой неделе вы тратите меньше плана
sv: Du ligger under takten den här veckan

source: You've reached your %lld custom categories. Upgrade to Premium for unlimited.
bg: Достигнахте своите %lld собствени категории. Преминете към Premium за неограничени.
cs: Dosáhli jste %lld vlastních kategorií. Přejděte na Premium pro neomezené.
da: Du har nået dine %lld egne kategorier. Opgrader til Premium for ubegrænset.
de: Du hast deine %lld eigenen Kategorien erreicht. Upgrade auf Premium für unbegrenzt.
es: Alcanzaste tus %lld categorías propias. Pásate a Premium para ilimitadas.
fi: Olet saavuttanut %lld omaa kategoriaa. Päivitä Premiumiin saadaksesi rajattomasti.
fr: Vous avez atteint vos %lld catégories perso. Passez à Premium pour un accès illimité.
it: Hai raggiunto le tue %lld categorie personali. Passa a Premium per illimitate.
nb: Du har nådd dine %lld egne kategorier. Oppgrader til Premium for ubegrenset.
nl: Je hebt je %lld eigen categorieën bereikt. Upgrade naar Premium voor onbeperkt.
pl: Osiągnąłeś %lld własnych kategorii. Przejdź na Premium, aby mieć bez limitu.
pt: Atingiste as tuas %lld categorias próprias. Muda para Premium para ilimitadas.
ro: Ai atins cele %lld categorii proprii. Treci la Premium pentru nelimitat.
ru: Вы использовали %lld своих категорий. Перейдите на Premium для безлимита.
sv: Du har nått dina %lld egna kategorier. Uppgradera till Premium för obegränsat.

source: You've spent
bg: Похарчихте
cs: Utratili jste
da: Du har brugt
de: Du hast ausgegeben
es: Has gastado
fi: Olet käyttänyt
fr: Vous avez dépensé
it: Hai speso
nb: Du har brukt
nl: Je hebt uitgegeven
pl: Wydano
pt: Gastaste
ro: Ai cheltuit
ru: Вы потратили
sv: Du har spenderat

source: You've used all %lld free scans
bg: Използвахте всичките %lld безплатни сканирания
cs: Využili jste všech %lld bezplatných skenů
da: Du har brugt alle %lld gratis scanninger
de: Du hast alle %lld kostenlosen Scans genutzt
es: Has usado los %lld escaneos gratis
fi: Olet käyttänyt kaikki %lld ilmaista skannausta
fr: Vous avez utilisé vos %lld scans gratuits
it: Hai usato tutte le %lld scansioni gratuite
nb: Du har brukt alle %lld gratis skanninger
nl: Je hebt al je %lld gratis scans gebruikt
pl: Wykorzystałeś wszystkie %lld darmowe skany
pt: Usaste todas as %lld digitalizações grátis
ro: Ai folosit toate cele %lld scanări gratuite
ru: Вы использовали все %lld бесплатных сканирования
sv: Du har använt alla %lld gratis skanningar

source: Your categories
bg: Вашите категории
cs: Vaše kategorie
da: Dine kategorier
de: Deine Kategorien
es: Tus categorías
fi: Omat kategoriat
fr: Vos catégories
it: Le tue categorie
nb: Dine kategorier
nl: Je categorieën
pl: Twoje kategorie
pt: Suas categorias
ro: Categoriile tale
ru: Ваши категории
sv: Dina kategorier

source: Your month's spending by category.
bg: Разходите ви за месеца по категория.
cs: Vaše měsíční výdaje podle kategorie.
da: Din månedes forbrug efter kategori.
de: Deine Ausgaben des Monats nach Kategorie.
es: Tus gastos del mes por categoría.
fi: Kuukauden menosi luokittain.
fr: Vos dépenses du mois par catégorie.
it: Le tue spese del mese per categoria.
nb: Månedens forbruk etter kategori.
nl: Je uitgaven van de maand per categorie.
pl: Twoje miesięczne wydatki według kategorii.
pt: Os seus gastos do mês por categoria.
ro: Cheltuielile tale din lună pe categorii.
ru: Ваши расходы за месяц по категориям.
sv: Månadens utgifter per kategori.

source: Your monthly income (roughly)
bg: Месечният ви доход (приблизително)
cs: Váš měsíční příjem (přibližně)
da: Din månedlige indkomst (cirka)
de: Dein monatliches Einkommen (ungefähr)
es: Tus ingresos mensuales (aproximados)
fi: Kuukausitulosi (suunnilleen)
fr: Ton revenu mensuel (environ)
it: Le tue entrate mensili (circa)
nb: Din månedlige inntekt (omtrent)
nl: Je maandelijkse inkomen (ruwweg)
pl: Twój miesięczny dochód (w przybliżeniu)
pt: Sua renda mensal (aproximada)
ro: Venitul tău lunar (aproximativ)
ru: Ваш ежемесячный доход (примерно)
sv: Din månadsinkomst (ungefär)

source: Your preferred language for Budgetty.
bg: Предпочитаният ви език за Budgetty.
cs: Váš preferovaný jazyk pro Budgetty.
da: Dit foretrukne sprog til Budgetty.
de: Deine bevorzugte Sprache für Budgetty.
es: Tu idioma preferido para Budgetty.
fi: Ensisijainen kielesi Budgettylle.
fr: Votre langue préférée pour Budgetty.
it: La tua lingua preferita per Budgetty.
nb: Ditt foretrukne språk for Budgetty.
nl: Je voorkeurstaal voor Budgetty.
pl: Twój preferowany język w Budgetty.
pt: O teu idioma preferido para o Budgetty.
ro: Limba ta preferată pentru Budgetty.
ru: Предпочитаемый язык Budgetty.
sv: Ditt föredragna språk för Budgetty.

source: Manage categories
bg: Управление на категориите
cs: Spravovat kategorie
da: Administrer kategorier
de: Kategorien verwalten
es: Gestionar categorías
fi: Hallitse kategorioita
fr: Gérer les catégories
it: Gestisci categorie
nb: Administrer kategorier
nl: Categorieën beheren
pl: Zarządzaj kategoriami
pt: Gerenciar categorias
ro: Gestionează categoriile
ru: Управление категориями
sv: Hantera kategorier

source: Move to group
bg: Премести в група
cs: Přesunout do skupiny
da: Flyt til gruppe
de: In Gruppe verschieben
es: Mover a un grupo
fi: Siirrä ryhmään
fr: Déplacer vers un groupe
it: Sposta nel gruppo
nb: Flytt til gruppe
nl: Naar groep verplaatsen
pl: Przenieś do grupy
pt: Mover para grupo
ro: Mută în grup
ru: Переместить в группу
sv: Flytta till grupp

source: No custom categories yet — create one to tag spending your own way.
bg: Все още няма свои категории — създай една, за да отбелязваш разходите по свой начин.
cs: Zatím žádné vlastní kategorie — vytvořte si jednu a označujte výdaje po svém.
da: Ingen egne kategorier endnu — opret en for at kategorisere dit forbrug på din egen måde.
de: Noch keine eigenen Kategorien — erstelle eine, um Ausgaben auf deine Weise zu erfassen.
es: Aún no hay categorías propias — crea una para clasificar tus gastos a tu manera.
fi: Ei vielä omia kategorioita — luo sellainen merkitäksesi kulut omalla tavallasi.
fr: Aucune catégorie personnalisée pour l'instant — créez-en une pour classer vos dépenses à votre façon.
it: Ancora nessuna categoria personalizzata — creane una per etichettare le spese a modo tuo.
nb: Ingen egne kategorier ennå — opprett en for å merke forbruket ditt på din egen måte.
nl: Nog geen eigen categorieën — maak er een om je uitgaven op jouw manier in te delen.
pl: Nie masz jeszcze własnych kategorii — utwórz jedną, aby oznaczać wydatki po swojemu.
pt: Ainda sem categorias personalizadas — crie uma para marcar seus gastos do seu jeito.
ro: Încă nu ai categorii personalizate — creează una ca să-ți etichetezi cheltuielile în felul tău.
ru: Пока нет своих категорий — создайте одну, чтобы отмечать траты по-своему.
sv: Inga egna kategorier ännu — skapa en för att märka dina utgifter på ditt eget sätt.

source: Free includes %lld custom categories · Unlimited with Premium
bg: Безплатно включва %lld свои категории · Неограничено с Premium
cs: Bezplatný plán zahrnuje %lld vlastní kategorie · Neomezeně s Premium
da: Gratis inkluderer %lld egne kategorier · Ubegrænset med Premium
de: Gratis-Tarif enthält %lld eigene Kategorien · Unbegrenzt mit Premium
es: El plan gratuito incluye %lld categorías propias · Ilimitadas con Premium
fi: Ilmainen sisältää %lld omaa kategoriaa · Rajoittamaton Premiumilla
fr: L'offre gratuite inclut %lld catégories personnalisées · Illimitées avec Premium
it: Il piano gratuito include %lld categorie personalizzate · Illimitate con Premium
nb: Gratis inkluderer %lld egne kategorier · Ubegrenset med Premium
nl: Gratis versie bevat %lld eigen categorieën · Onbeperkt met Premium
pl: Plan darmowy obejmuje %lld własne kategorie · Bez limitu z Premium
pt: O plano gratuito inclui %lld categorias personalizadas · Ilimitadas com Premium
ro: Planul gratuit include %lld categorii personalizate · Nelimitate cu Premium
ru: Бесплатно включает %lld своих категорий · Без ограничений с Premium
sv: Gratis inkluderar %lld egna kategorier · Obegränsat med Premium

source: In %@
bg: В група %@
cs: Ve skupině %@
da: I %@
es: En %@
fi: Ryhmässä %@
fr: Dans %@
nb: I %@
pl: W grupie %@
pt: Em %@
ro: În grupul %@
ru: В группе %@
sv: I %@

source: Top level
bg: Най-горно ниво
cs: Nejvyšší úroveň
da: Øverste niveau
de: Oberste Ebene
es: Nivel superior
fi: Ylin taso
fr: Niveau supérieur
it: Livello principale
nb: Øverste nivå
nl: Hoofdniveau
pl: Najwyższy poziom
pt: Nível principal
ro: Nivel principal
ru: Верхний уровень
sv: Toppnivå

source: Create category
bg: Създай категория
cs: Vytvořit kategorii
da: Opret kategori
de: Kategorie erstellen
es: Crear categoría
fi: Luo kategoria
fr: Créer une catégorie
it: Crea categoria
nb: Opprett kategori
nl: Categorie maken
pl: Utwórz kategorię
pt: Criar categoria
ro: Creează categorie
ru: Создать категорию
sv: Skapa kategori

source: No sub-categories
bg: Няма подкатегории
cs: Žádné podkategorie
da: Ingen underkategorier
de: Keine Unterkategorien
es: Sin subcategorías
fi: Ei alaluokkia
fr: Aucune sous-catégorie
it: Nessuna sottocategoria
nb: Ingen underkategorier
nl: Geen subcategorieën
pl: Brak subkategorii
pt: Sem subcategorias
ro: Nicio subcategorie
ru: Нет подкатегорий
sv: Inga underkategorier

source: Built-in
bg: Вградени
cs: Vestavěné
da: Indbygget
de: Integriert
es: Integradas
fi: Valmiit
fr: Intégrées
it: Predefinite
nb: Innebygd
nl: Standaard
pl: Wbudowane
pt: Predefinidas
ro: Predefinite
ru: Встроенные
sv: Inbyggda

source: %lld groups · %lld categories
bg: %lld групи · %lld категории
cs: %lld skupin · %lld kategorií
da: %lld grupper · %lld kategorier
de: %lld Gruppen · %lld Kategorien
es: %lld grupos · %lld categorías
fi: %lld ryhmää · %lld kategoriaa
fr: %lld groupes · %lld catégories
it: %lld gruppi · %lld categorie
nb: %lld grupper · %lld kategorier
nl: %lld groepen · %lld categorieën
pl: %lld grup · %lld kategorii
pt: %lld grupos · %lld categorias
ro: %lld grupuri · %lld categorii
ru: %lld групп · %lld категорий
sv: %lld grupper · %lld kategorier

source: 1 sub-category
bg: 1 подкатегория
cs: 1 podkategorie
da: 1 underkategori
de: 1 Unterkategorie
es: 1 subcategoría
fi: 1 alaluokka
fr: 1 sous-catégorie
it: 1 sottocategoria
nb: 1 underkategori
nl: 1 subcategorie
pl: 1 subkategoria
pt: 1 subcategoria
ro: 1 subcategorie
ru: 1 подкатегория
sv: 1 underkategori

source: %lld sub-categories
bg: %lld подкатегории
cs: %lld podkategorií
da: %lld underkategorier
de: %lld Unterkategorien
es: %lld subcategorías
fi: %lld alaluokkaa
fr: %lld sous-catégories
it: %lld sottocategorie
nb: %lld underkategorier
nl: %lld subcategorieën
pl: %lld subkategorii
pt: %lld subcategorias
ro: %lld de subcategorii
ru: %lld подкатегории
sv: %lld underkategorier

source: · %lld yours
bg: · %lld твои
cs: · %lld vašich
da: · %lld dine
de: · %lld eigene
es: · %lld tuyas
fi: · %lld omaa
fr: · %lld à vous
it: · %lld tue
nb: · %lld dine
nl: · %lld van jou
pl: · %lld Twoich
pt: · %lld suas
ro: · %lld ale tale
ru: · %lld ваших
sv: · %lld dina

source: Buying limits
bg: Лимити за покупки
cs: Limity nákupů
da: Købsgrænser
de: Kauf-Limits
es: Límites de compra
fi: Ostorajat
fr: Limites d'achat
it: Limiti di acquisto
nb: Kjøpsgrenser
nl: Kooplimieten
pl: Limity zakupów
pt: Limites de compra
ro: Limite de cumpărare
ru: Лимиты покупок
sv: Köpgränser
